<?php
if (!defined('PROLOG_INCLUDED') || PROLOG_INCLUDED !== true)
    die();

$arServices = [
    [
        'name' => 'БалиТай - Фирменная программа',
        'preview' => 'Программа направлена на достижении исцеления души и тела с помощью теплого ароматического масла.',
        'price' => '4700',
        'session' => '120 мин'
    ],
    [
        'name' => 'Ванильная симфония',
        'preview' => 'Релаксирующая тайская процедура разминания с маслом на основе экстракта ванили «Ванильная симфония» не только успокоит, но и подарит душевный комфорт.',
        'price' => '3100',
        'session' => '60 мин'
    ],
    [
        'name' => 'Залив Релакса',
        'preview' => 'Ойл-процедура с ароматическими маслами из Таиланда — одна из самых приятных и расслабляющих техник.',
        'price' => '2500',
        'session' => '30 мин'
    ],
    [
        'name' => 'Королевское удовольствие',
        'preview' => 'Королевский спа-ритуал, состоящий из трех этапов, специально разработан для настоящих ценителей Востока и снятия накопившегося ежедневного стресса.',
        'price' => '6500',
        'session' => '180 мин'
    ],
    [
        'name' => 'Май Тай',
        'preview' => 'Удивительное сочетание ойл-процедуры и разминания ног с эффектом расслабления.',
        'price' => '8000',
        'session' => '180 мин'
    ],
    [
        'name' => 'Наслаждение по Тайски',
        'preview' => 'Выполняется 2-мя мастерами! Очаровательная программа с использованием ароматических масел из Таиланда направлена на глубокую релаксацию тела.',
        'price' => '4700',
        'session' => '60 мин'
    ],
    [
        'name' => 'Пробуждение',
        'preview' => 'Программа помогает ослабить боль в мышцах шейно-воротниковой зоны, избавиться от головных болей.',
        'price' => '4500',
        'session' => '45 мин'
    ],
    [
        'name' => 'Романтическая встреча для двоих',
        'preview' => 'Подарите своим любимым и самым дорогим райское наслаждение и хорошее настроение. Главный источник исцеления – создание атмосферы любви в ваших сердцах.',
        'price' => '15000',
        'session' => '150 мин'
    ],
];
